INSERT INTO seat_options (id, name, description, price)
VALUES (
    default,
    'Дополнительное место под багаж',
    'Дополнительное место под багаж. До 35 кг.',
    123
  ),(
    default,
    'Второй ланч',
    'Второй ланч. Очень Вкусный.',
    123
  ),(
    default,
    'Плед',
    'Плед. Чтобы было тёпленько',
    123
  ),(
    default,
    'Сувениры.',
    'Сувениры которые будут напоминать о прекрасном полёте',
    123
  ),(
    default,
    'Страховка',
    'Страховка. От всего для всего. Будьте спокойны.',
    123
  );
